Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/prm-stoette-til-ny-samisk-barnehageavdeling-i-tromsoe.html.tmx
Source language: nob
Languages: sme

source: PRM: Støtte til ny samisk barnehageavdeling i Tromsø
sme: PRD: Doarjja ođđa sámi mánáidgárdeossodahkii Romssas

source: Sametingsrådet har bevilget 200.000 kroner til Sjømannsbyen barnehage i Tromsø til oppstart av ny samisk avdeling.
sme: Sámediggeráđđi lea juolludan 200.000 ru Sjømannsbyen mánáidgárdái Romssas ođđa sámi ossodaga ásaheapmái.

source: – Dette er en skikkelig gladsak!
sme: – Dát lea duohta illuášši!

source: Tromsø kommune har utvidet samiskspråklig barnehagetilbud i byen, og flere barn vil få et barnehagetilbud som tar utgangspunkt i samisk språk og kultur.
sme: Romssa suohkan lea viiddidan sámegielat mánáidgárdefálaldaga gávpogis, ja eanet mánát ožžot mánáidgárdefálaldagas mii váldá vuolggasaji sámi gielas ja kultuvrras.

source: Ved at det nå er etablert en ny samisk avdeling ved Sjømannsbyen barnehage, så vil det samiske barnehagetilbudet og fagmiljøet styrkes, sier en glad sametingsråd Mikkel Eskil Mikkelsen.
sme: Go dál lea ásahuvvon ođđa sámi ossodat Sjømannsbyen mánáidgárddis, de nannejuvvo sámi mánáidgárdefálaldat ja fágabiras, dadjá sámediggeráđđi Mikkel Eskil Mikkelsen gii lea movtta.

source: Sjømannsbyen barnehage er en kommunal barnehage i Tromsø kommune med fire avdelinger.
sme: Sjømannsbyen mánáidgárdi lea Romssa suohkana mánáidgárdi mas leat njeallje ossodaga.

source: Barnehagen åpnet i 2016 med én egen samisk avdeling, men etter åpningen av den samiske avdelingen merket de raskt behovet for flere samiskspråklige barnehageplasser.
sme: Mánáidgárddis rahppojuvvui 2016:s sierra sámi ossodat, muhto sámi ossodaga rahpama maŋŋá oidne johtilit ahte dárbu lea eanet sámegielat mánáidgárdesajiide.

source: For å imøtekomme behovet for flere samiske barnehageplasser vedtok Tromsø kommune å opprette en samisk avdeling til ved barnehagen, og fra i høst har det vært to samiske avdelinger ved barnehagen.
sme: Go dárbu lei stuoris sámi mánáidgárdesajiide de mearridii Romssa suohkan ásahit vel ovtta sámi ossodaga mánáidgárddis, ja čavčča rájes leat leamaš guokte sámi ossodaga mánáidgárddis.

source: De samiske avdelingene skal ivareta samisk språk, kultur og levesett, og det er samisktalende personale på avdelingene.
sme: Sámi ossodagat galget gozihit sámi giela, kultuvrra ja eallinvuogi, ja ossodagain leat sámegielat bargit.

source: – Det er veldig gledelig å se at på tre år har de samiske barnehageplassene økt fra fire til 24 plasser, sier Mikkelsen.
sme: – Hui movttiidahtti oaidnit go golmma jagis sámi mánáidgárdesajit leat lassánan njealji sajis 24 sadjái, dadjá Mikkelsen.

source: Sametingsrådet bevilger 200.000 kroner til prosjektet fra tilskuddsordningen Tilskudd til prosjekter og utviklingsarbeid i barnehager.
sme: Sámediggeráđđi juolluda 200.000 ru prošektii doarjjaortnegis doarjja prošeavttaide ja ovddidanbargui mánáidgárddiin.

source: For spørsmål eller intervju, kontakt sametingsråd Mikkel Eskil Mikkelsen, tlf. +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no
sme: Gažaldagaide vástida dahje addá jearahallama sámediggeráđđi Mikkel Eskil Mikkelsen, tel. +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no
